{
    "statement": "Friendship is like peeing on yourself: everyone can see it, but only you get the warm feeling that it brings.",
    "credit": "Robert Bloch",
  },
  {
    "statement": "First the doctor told me the good news: I was going to have a disease named after me.",
    "credit": "Steve Martin",
  },
  {
    "statement": "I love deadlines. I like the whooshing sound they make as they fly by.",
    "credit": "Douglas Adams",
  },
  {
    "statement": "Life is a terminal disease, and it is sexually transmitted.",
    "credit": "John Cleese",
  },
  {
    "statement": "Some cause happiness wherever they go; others whenever they go.",
    "credit": "Oscar Wilde",
  },
  {
    "statement": "Everything is funny as long as it is happening to somebody else.",
    "credit": "Will Rogers",
  },
  {
    "statement": "The radical invents the views. When he has worn them out the conservative adopts them.",
    "credit": "Mark Twain",
  },
  {
    "statement": "Stupidity is too often beauty's imperfection.",
    "credit": "French proverb",
  },
  {
    "statement": "I don't want to achieve immortality through my work... I want to achieve it through not dying.",
    "credit": "Woody Allen",
  },
  {
    "statement": "The trouble with the rat race is that even if you win, you’re still a rat.",
    "credit": "Lily Tomlin",
  },
  {
    "statement": "Normal is nothing more than a cycle on a washing machine.",
    "credit": "Whoopi Goldberg",
  },
  {
    "statement": "The moments that make life worth living are when things are at their worst and you find a way to laugh.",
    "credit": "Amy Schumer",
  },
  {
    "statement": "Take chances, make mistakes. That’s how you grow. Pain nourishes your courage. You have to fail in order to practice being brave.",
    "credit": "Lily Tomlin",
  },
  {
    "statement": "There’s power in looking silly and not caring that you do.",
    "credit": "Amy Poehler",
  },
  {
    "statement": "He who has never learned to obey cannot be a good commander.",
    "credit": "Aristotle",
  },
  {
    "statement": "The enemy is fear. We think it is hate; but, it is fear.",
    "credit": "Gandhi",
  },
  {
    "statement": "People living deeply have no fear of death.",
    "credit": "Anais Nin",
  },
  {
    "statement": "Mother Teresa didn’t walk around complaining about her thighs – she had shit to do.",
    "credit": "Sarah Silverman",
  },
  {
    "statement": "Survival is not so much about the body, but rather it is about the triumph of the human spirit.",
    "credit": "Danitra Vance",
  }
